/* Class = "NSButton"; gToolTip = "Include a code in the link, usable only by Karelia, that will help us thank our best referrers."; ObjectID = "88"; */
"Include a code in the link, usable only by Karelia, that will help us thank our best referrers." = "Inclure un code dans le lien, utilisable uniquement par Karelia, qui nous aidera à remercier nos meilleurs référenceurs.";

/* Class = "NSButtonCell"; title = "Include referral code in link"; ObjectID = "139"; */
"Include referral code in link" = "Inclure le code du référant dans le lien";

/* Class = "NSButtonCell"; title = "Open link in new window"; ObjectID = "142"; */
"Open link in new window" = "Ouvrir le lien dans une nouvelle fenêtre";

/* Class = "NSButtonCell"; title = "Created with Sandvox"; ObjectID = "171"; */
"Created with Sandvox" = "Créé à l’aide de Sandvox";